Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=435_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Raukkmõš võboršeeŠǩǩ nõõmtem diõtt sääŠmteeŠǧǧ nuõrisuåvtõŠs
fin: Pyyntö ehdokkaan nimeämiseksi saamelaiskäräjien nuorisoneuvostoon

source: SääŠmteeŠǧǧ õhttvuõŠtte leäŠp vuâđđeŠmmen nuõrisuåvtõõzz.
fin: Saamelaiskäräjien yhteyteen ollaan perustamassa nuorisoneuvostoa.

source: PuõŠtti suåvtõõzz vääžnai tuâjjan lij ooudâsviikkâd sääŠmnuõri ǩiõllʼlaž da kulttuursaž vuõiggâdvuõđid di ravveed sääŠmnuõri identteet nuõrituâj pääiŠǩ.
fin: Tulevan neuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.

source: LââŠssen suåvtõs puätt valmštõõllâd tõid sääŠmteeŠǧǧ maadârdõõzzid, alttõõzzid, ceâlkõõlmid da jeeŠres peäŠlestvälddmõõžžid, kook kuâŠsǩǩe sääŠmnuõrid.
fin: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.

source: SuåvtõŠsse puäŠđet vaŠlljeed vitt väŠlddveârlaž vuässla di siŠjjid juâkkseŠžže jiijjâs vääŠrrvuässla.
fin: Neuvostoon tullaan valitsemaan viisi varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.

source: Vuässla âŠlǥǥe leeŠd 18-25-âkksa oddel sääŠmnuõr.
fin: Jäsenten tulee olla 18-25-vuotiaita aktiivisia saamelaisnuoria.

source: Suåvtõõzz vuässla jiâ taarbâž leeŠd sääŠmteeŠǧǧ vuässla, ij-ǥa seeŠst taarbâš jälsted sääŠmvuuŠdest.
fin: Neuvoston jäsenten ei tarvitse olla käräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.

source: SääŠmǩiõll jieŠnnǩiõllân iŠlla še viâltʼteŠmesvuõtt, leša sääŠmǩiõl silttumuš lij ǩeâittamnallšem lokku välddmõš.
fin: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.

source: Nuõrisuåvtõõzz vaŠlljumuužžâst puäŠđet väŠldded lokku, što vuässla eeŠttǩâŠstte pirr sääŠmvuuŠd di jeeŠres ǩiõlläŠrttlid.
fin: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saa-melaisaluetta sekä eri kieliryhmiä.

source: Nuõrisuåvtõõzz vuõssprojeekt tuâjjäŠrttel tuejjad õõutsââŠjest nuõripiizzrin sääŠmteeŠǧǧ halltõŠsse eŠtǩǩõõzz vaŠlljumuŠšše puõŠtti vuässlain, da loopplaž tuŠmmstõõǥǥ tuejjad sääŠmteeŠǧǧ sååbbar.
fin: Nuorisoneuvoston esiprojektin työryhmä tekee yhdessä nuorisosihteerin kanssa saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.

source: VaŠlljuum nuõrisuåvtõõzz vuässla vaŠlljee vitt 15-17-âkksa äŠšštobddivuässla.
fin: Valitun nuorisoneuvoston jäsenet valitsevat viisi 15-17-vuotiasta asiantuntijajäsentä.

source: Täk äŠšštobddivuässla vuässâŠtte pukid puõŠtti suåvtõõzz såbbrid.
fin: Nämä asiantuntijajäsenet osallistuvat kaikkiin tulevan neuvoston kokouksiin.

source: HaaŠlemmen vueiŠttveŠted eŠtǩǩeed še äŠšštobddivuässlaid, leša eŠtǩǩõõzz sääŠmteeŠǧǧ halltõŠsse sij vaŠlljumuužžâst tuejjad vuõssʼsâjjsânji vaŠlljuum nuõrisuåvtõs.
fin: Halutessaan voi ehdottaa myös asiantuntijajäseniä, mutta ehdotuksen käräjien hallitukselle heidän valinnastaan tekee ensisijaisesti valittu nuorisoneuvosto.

source: NuõrisuåvtõŠsse suåppi 18-25-âkksa oddel sääŠmnuõr da vuäittmõõžži mieŠldd še äŠšštobddivuässliŠžžen suåppi 15-17-âkksaid nuõrid vuäitt eŠtǩǩeed nuõripiizar Siltala Niinže.
fin: Nuorisoneuvostoon sopivia 18-25-vuotiaita aktiivisia saamelaisnuoria ja mahdollisesti myös asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria voi ehdottaa nuorisosihteeri Niina Siltalalle.

source: EŠtǩǩõõzz vuâđđjurddjineez âŠlǧǧe vuõltteed vueŠlnn åårrai neŠttåpååŠštaddrõŠsse leŠbe pååŠštaddrõŠsse piâtnâc rosttovmannu 17. peeiŠv 2010 mõõneeŠst čiâss 16 räjja.
fin: Ehdotukset perusteluineen tulee lähettää alla olevaan sähköpostiosoitteeseen tai postiosoitteeseen perjantaihin 17. joulukuuta 2010 kello 16 mennessä.

source: LââŠssteâđaid vuäǯǯveŠted vuâllaǩeeŠrteeŠjest.
fin: Lisätietoja saatte halutessanne allekirjoittaneelta.
